export const productsCard = [
  { 
    image: "Images/mousse.png",
    category: "для нормальной кожи",
    name: 'Увлажняющий мусс',
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.", 
    compound: ["активные натуральные комплексы, витамины С, А, РР, В И Е, солнцезащитные компоненты"],
    price: 2750 
  },
  { 
    image: "Images/mask.png",
    category: "для нормальной кожи",
    name: 'Увлажняющая маска',
    description: "Способствует удерживанию влаги в верхних слоях кожи", 
    compound: ["воски", "минералы", "масла"],
    price: 3500
  },
  { 
    image: "Images/gel.png",
    category: "для нормальной кожи",
    name: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.", 
    compound: ["активные натуральные комплексы, витамины С, А, РР, В И Е, солнцезащитные компоненты"],
    price: 1650
  },
  {
    image: "Images/gift set_1.png",
    category: "для нормальной кожи",
    name: "Подарочный набор №1",
    description: "Набор, состоящий из увлажняющего крема и маски.", 
    compound: ["воски", "минералы", "масла"], 
    price: 4750
  },
  {
    image: "Images/gift set_5.png",
    category: "для нормальной кожи",
    name: "Подарочный набор №5",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    compound: ["воски", "минералы", "масла"],
    price: 7250
  }
];


